Repository: IBM/watson-translator-101
Catalog: en-zh-6000-ParallelCorpus.tmx
Source language: en
Languages: zh

source: Section 12 (d) of the anti-terrorism legislation requires that notice and relevant information be given to any relevant countries where the Palau Government has reason to believe that a terrorism offence has or will be committed.
zh: 反恐怖主义法第12(d)节规定，当帕劳政府有理由相信恐怖罪行已经发生或即将发生时，应将有关情报通知任何相关国家。

source: Sub-paragraph 2 (c):
zh: 第2(c)分段：

source: What provisions exist to exclude from Palau asylum seekers, and others, who are persons of the kind mentioned in sub-paragraph 2 (c) of the Resolution?
zh: 帕劳有何规定不让决议第2(c)分段所指的那种人寻求庇护和入境？

source: Section 12 (h) authorizes Palau authorities to prohibit the admission into Palau of persons who plan, finance, facilitate or commit terrorist acts.
zh: 第12(h)节授权帕劳当局禁止计划、资助、支持或犯下恐怖行为的人进入帕劳。

source: Sub-paragraph 2 (d):
zh: 第2(d)分段：

source: Please describe the legal and other measures available in Palau to prevent the use of its territory for terrorist acts outside Palau.
zh: 请说明帕劳有何法律和其他措施可防止为帕劳境外恐怖行为的目的而利用其领土？

source: Under the anti-terrorism legislation, it is an offence within Palau's territory to finance, plan, or facilitate terrorist acts outside of Palau.
zh: 根据反恐怖主义法，在帕劳境内资助、计划或协助帕劳境外的恐怖行为属于犯罪。

source: Sub-paragraph 2 (e):
zh: 第2(e)分段：

source: What is the competence of the courts of Palau to deal with criminal acts of each of the following kinds:
zh: 帕劳法院有何权限对付下列每一种罪行：

source: An act committed outside Palau by a person who is a citizen of, or habitually resident in, Palau (whether that person is currently present in Palau or not);
zh: 帕劳公民或长期居民（无论目前是否身在帕劳）在帕劳境外犯下的罪行；

source: Under the anti-terrorism legislation, Palau courts have jurisdiction over the offence if committed by a Palauan citizen or a stateless habitual resident even if the act is committed outside of Palau.
zh: 根据反恐怖主义法，对于帕劳公民或无国籍长期居民所犯罪行，即使罪行发生在帕劳境外，帕劳法院有管辖权。

source: An act committed outside Palau by a foreign national who is currently in Palau?
zh: 目前身在帕劳的外国人在帕劳境外所犯罪行？

source: The anti-terrorism legislation requires that the person be prosecuted in Palau if he is not extradited.
zh: 反恐怖主义法规定，该人如未引渡则应在帕劳加以起诉。

source: Sub-paragraph 2 (f):
zh: 第2(f)分段：

source: Please provide a copy of the recently enacted Mutual Assistance Act and Foreign Evidence Act (or, if that is not practicable, internet references to, or detailed outlines of, them), together with a list of the bilateral and multilateral treaties on mutual assistance in criminal matters to which Palau is a party.
zh: 请提供一份最近制定的《相互协助法》和《外国证据法》（如果做不到，也可提供两法的因特网查阅地址或详细概要），以及一份帕劳加入的关于刑事互助的双边和多边条约的清单。

source: The Government of Palau will furnish the CTC with the requested documents.
zh: 帕劳政府将向反恐委员会提供所要求的文件。

source: What is the legal timeframe within which a request for judicial assistance in criminal investigations or criminal proceedings (especially those relating to the financing or other support of terrorist acts) is required to be met and how long, on average, does it actually take in practice to implement such a request in Palau?
zh: 就刑事调查或刑事诉讼（尤其是涉及资助或以其他方式支持恐怖行为的）请求司法协助的法定时限是什么，实践中帕劳落实这种请求平均需时多长？

source: There is no statutory timeframe.
zh: 没有法定时限。

source: Our experience is that, in the absence of an emergency situation, it takes two to five days depending upon the nature of the request.
zh: 我们的经验是，在没有紧急情况时，需时2至5天，视请求的性质而定。

source: Recently, the United States asked for assistance in locating any financial accounts held by a certain individual and a freezing of the accounts.
zh: 最近，美国要求协助查出某人持有的金融账户并加以冻结。

source: We located an account on the same day of the request and it was frozen on the following day because the United States was able to supply us with the requisite documents.
zh: 我们在请求当天就查出了账户并在下一天加以冻结，因为美国向我们提供了所需文件。

source: This was a money laundering case that did not involve terrorism.
zh: 这是一个不涉恐怖主义的洗钱案件。

source: For extradition, when the requisite documentation is supplied, the suspect will be placed in custody as soon as he is located.
zh: 就引渡而言，只要提供了所需文件，一找到嫌犯就会加以扣押。

source: However, the actual extradition will take longer if the suspect contests it, as at least one court hearing would be required.
zh: 但是，如果嫌犯抗议则实际引渡需时较长，因为规定至少要举行一次法庭听询。

source: Sub-paragraph 2 (g):
zh: 第2(g)分段：

source: Please describe the mechanism for inter-agency coordination between the authorities responsible for narcotics, financial tracking and security, with particular regard to border controls necessary to prevent the movement of terrorist groups.
zh: 请说明负责毒品、金融追踪和安全的各当局之间的机构间协调机制，特别是在进行必要的边界管制以防止恐怖主义集团移动方面。

source: Representatives from immigration, customs, narcotics, and the Attorney General's Office meet regularly.
zh: 移民、海关、毒品和总检察长办公室等部门的代表定期开会。

source: Immigration officials are on the lookout for suspicious movements of people into Palau.
zh: 移民官员随时注意可疑的人进入帕劳。

source: Immigration has recently purchased a computer system, which will link to the Attorney General's office, customs, and the police in order to assist in the instant sharing of information.
zh: 移民部门最近购置了一个计算机系统，连接到总检察长办公室、海关和警察部门，以便立即分享情报。

source: What measures have been taken to prevent the counterfeiting, forgery or fraudulent use of identity papers and travel documents (as distinct from the punishment of persons who engage in such activities)?
zh: 采取了哪些措施防止假造、伪造或冒用身份证和旅行证件（不同于惩罚干出这种行为的人）？

source: Palau's immigration officers, through attendance at seminars held by the International Organization for Migration, Pacific Island Forum, Pacific Immigration Directors Conference, and other organizations, are trained in detecting forged and fraudulent documents.
zh: 帕劳移民官员，通过参加国际移徙组织、太平洋岛屿论坛、太平洋移民官员会议和其他组织举办的讨论会，在发现伪造和冒用证件方面得到了培训。

source: Advance passenger list screening is used with the cooperation of airlines that service Palau.
zh: 在飞往帕劳的航空公司合作下，采用了提前审查乘客名单的做法。

source: Visits to Palau by yachts or private aircraft (for example, to refuel) may give rise to issues under paragraph 2 (g) of the Resolution.
zh: 乘游艇或私人飞机到访帕劳（例如，为加油目的），可能引起决议第2(g)段所涉问题。

source: How are such issues addressed by Palau?
zh: 帕劳如何处理这个问题？

source: Palau has a Port Security Plan and requires yachts to check in with immigration and customs upon entry into Palau.
zh: 帕劳有港口安全计划，规定游艇进入帕劳后须到移民和海关部门报到。

source: We do not have private aircraft stopping here for refueling normally.
zh: 通常没有私人飞机降落帕劳加油。

source: Sub-paragraphs 3 (a), (b) and (c):
zh: 第3(a)、(b)和(c)分段：

source: Is there an institutional mechanism for implementing sub-paragraphs 3 (a), (b) and (c) of the Resolution?
zh: 帕劳有无体制机制以执行决议第3(a)、(b)和(c)分段?

source: Palau participates in a number of organizations in which exchange of information called for by the Resolution takes place.
zh: 帕劳参加了若干组织，在这些组织中可以交流决议要求的情报。

source: These organizations include the Pacific Island Forum Security Conference, South Pacific Chief of Police Conference, and the Pacific Immigration Directors Conference.
zh: 这些组织包括太平洋岛屿论坛安全会议、南太平洋警察首长会议和太平洋移民官员会议。

source: Sub-paragraph 3 (c):
zh: 第3(c)分段：

source: Please provide a copy of the Transnational Extradition Act mentioned in the report (or, if that is not practicable, an internet reference to, or a detailed outline of, it), together with a list of the bilateral and multilateral treaties on extradition to which Palau is party.
zh: 请提供一份上次报告中提到的《跨国引渡法》（如果做不到，也可提供该法的因特网查阅地址或详细概要），以及一份帕劳加入的关于引渡的双边和多边条约的清单。

source: Sub-paragraph 3 (d):
zh: 第3(d)分段：

source: The CTC would welcome a report, in relation to the relevant international conventions and protocols relating to terrorism, on the progress made by Palau in:
zh: 在关于恐怖主义的国际公约和议定书方面，反恐委员会希望得到一份报告，说明帕劳在下列方面取得的进展：

source: Becoming a party to the instruments to which it is not yet a party;
zh: 加入帕劳尚未加入的那些文书；

source: Palau is a party to eleven of the twelve United Nations anti-terrorism conventions.
zh: 帕劳加入了联合国十二项反恐怖主义公约中的十一项。

source: The remaining convention, The Convention on the Physical Protection of Nuclear Material, is currently under consideration, and Palau is likely to become a party in the near future.
zh: 余下的《核材料实物保护公约》正在审议中，帕劳很可能在不久的将来成为缔约国。

source: and enacting legislation, and making other necessary arrangements, to implement the instruments to which it has become a party.
zh: 制定法律和作出其他安排以执行帕劳已加入的那些文书。

source: The President of Palau has submitted to the national congress legislation on chemical weapons, anti-terrorism, people smuggling and trafficking in people, and money laundering amendments.
zh: 帕劳总统已向国会提交关于化学武器、反恐怖主义、走私人口、贩运人口和洗钱的立法修正案。

source: These are currently pending in congress.
zh: 目前正待国会审议。

source: Palau has legislation banning the possession of firearms and ammunition.
zh: 帕劳有法律禁止拥有火器和弹药。

source: The Palau Constitution prohibits the use, testing, storage or disposal of nuclear, chemical, gas and biological weapons.
zh: 《帕劳宪法》禁止使用、测试、储存或处置核、化学、毒气和生物武器。

source: Sub-paragraph 3 (e):
zh: 第3(e)分段：

source: What legislation, procedures and mechanisms are in place for ensuring that refugee status is not granted to asylum seekers who have been involved in terrorist activity?
zh: 现有哪些法律、程序和机制可以确保对于涉及恐怖活动的人拒绝给予庇护？

source: See response to sub-paragraph 2 (c).
zh: 见对第2(c)分段的答复。

source: Sub-paragraph 3 (g):
zh: 第3(g)分段：

source: Is it possible under the law of Palau for requests for the extradition of alleged terrorists to be refused on political grounds?
zh: 根据帕劳法律是否有可能以政治理由拒绝引渡被指控的恐怖分子的请求？

source: Paragraph 4:
zh: 第4段：

source: Has Palau addressed any of the concerns expressed in paragraph 4 of the Resolution?
zh: 帕劳有没有处理决议第4段表示关切的任何问题？

source: Yes.
zh: 有。

source: Palau actively participates in the Pacific Island Forum Security Conference as well as Forum conferences and workshops on arms trafficking.
zh: 帕劳积极参加太平洋岛屿论坛安全会议以及关于贩运军火的论坛会议和讲习班。

source: Palau participates in money laundering detection training through the Asia Pacific Group on Money Laundering.
zh: 帕劳通过亚太洗钱小组参加了侦测洗钱的培训。

source: Also, Palau actively participates in OPCW workshops and conferences.
zh: 此外，帕劳还积极参加禁止化学武器组织的讲习班和会议。

source: Other matters:
zh: 其他事项：

source: Could Palau please provide an organizational chart of its administrative machinery, such as police, immigration control, customs, taxation and financial supervision authorities, established to give practical effect to the laws, regulations and other documents that are seen as contributing to compliance with the Resolution?
zh: 可否请帕劳提供一份为具体落实有助于遵守决议的法律、规章和其他文书而设立的行政机构，诸如警察。 移民管制、海关、税务和金融监管当局的组织系统表？

source: The Government of Palau will provide the requested document.
zh: 帕劳政府将提供所要求的文件。

source: Assistance.
zh: 援助。

source: Noting that paragraph 4 of the CTC Guidance Note of 26 October 2001 invites States to inform the Committee of areas in which they would benefit from assistance in aspects covered by the Resolution, the Government of Palau wishes to advise that it would benefit from assistance as follows:
zh: 注意到反恐委员会2001年10月26日的指导说明请各国通知委员会，就决议所涉问题而言，哪些方面的援助对它们有帮助，帕劳政府希望表明，下列方面的援助会对帕劳有帮助：

source: Assistance in monitoring and policing of international activities that are closely associated with terrorism.
zh: • 在监测和监管与恐怖主义密切相关的国际活动方面。

source: Assistance in supplying computers and other equipment that Palau could use to implement the Resolution and combat terrorism.
zh: • 提供计算机和其他设备供帕劳用于执行决议和打击恐怖主义。

source: Assistance in alerting Palau to any legislation that needs modification or supplementation, as well as providing model relevant legislation.
zh: • 提醒帕劳有哪些法律需要修改或补充，以及提供相关法律的范本。

source: Assistance in detecting forged or fraudulent travel documents.
zh: • 发现伪造或冒用旅行证件。

source: First regular session 2005
zh: 2005年第一届常会

source: 20 to 28 January 2005, New York
zh: 2005年1月20日至28日，纽约

source: The Executive Board may wish to:
zh: 联合国项目事务厅

source: (b) Note the preliminary 2004 statement of revenues and expenditures;
zh: * 本文件迟交，是因为需要收集数据，向执行局提出最新资料。

source: (d) Note the evolution of the corporate strategy;
zh: 执行主任关于联合国项目事务厅活动的进度报告*

source: Pursuant to Executive Board decision 95/1 of 10 January 1995, the present report has been reviewed by the Management Coordination Committee.
zh: 1. 根据执行局1995年1月10日第95/1号决定，本报告已经管理协调委员会审查。

source: The United Nations Office for Project Services (UNOPS) projects that it will complete 2004 with a year-end fund balance of $9.21 million, including $6 million held in the operating reserve.
zh: 2. 联合国项目事务厅（项目厅）预测该厅2004年结束时的年终资金结余为921万美元，其中，业务储备金为600万美元。

source: While earned revenues fell below projections, change management expenditures were contained and the implementation of some change initiatives was deferred.
zh: 尽管已得收入低于预测，但变革管理支出得到控制，一些改革倡议已推迟执行。

source: Business acquisition was encouraging, standing at $663 million as of 30 November 2004.
zh: 所获业务量令人鼓舞，截至2004年11月30日已达到6.63亿美元。

source: Portfolio growth was strong in post-conflict transition countries, while among clients, international financial institutions represented the strongest growth trend.
zh: 项目组合在冲突后过渡国家出现强劲增长，在客户中，国际金融机构的增长趋势最为强劲。

source: The achievement of UNOPS in growing and diversifying its business portfolio demonstrates, inter alia, that there is demand for UNOPS services and recognition of the added value that UNOPS provides.
zh: 项目厅在业务项目组合的增长和多样化方面所取得的成就表明，对项目厅事务的需求不仅存在，而且项目厅所提供的附加值也得到认可。

source: In 2004, UNOPS reorganized its client service and procurement operations.
zh: 3. 2004年，项目厅重组了客户服务和采购业务。

source: Significant human resource capacity was decentralized to better serve clients.
zh: 为了更好地服务客户，将大量的人力资源能力下放。

source: A new management team was hired in mid-2004.
zh: 2004年中聘用了一个新的管理团队。

source: The implementation of the Atlas system was initiated - with some difficulties, which are being addressed through the Atlas stabilization and optimization project.
zh: Atlas系统开始实施，虽然遇到一些困难，但通过Atlas系统的稳定和优化项目，这些困难正在得到解决。

source: As part of ongoing efforts to strengthen internal governance and control mechanisms, a planning and budget advisory committee, an audit committee and an information and communications technology (ICT) steering committee were established.
zh: 作为进行中的加强内部施政与管控机制工作的一部分，成立了规划和预算咨询委员会、审计委员会以及信息和通信技术指导委员会。

source: UNOPS management recognizes that 2005 remains a critical year in the organization's turn-around.
zh: 4. 项目厅管理层认识到，2005年依然是本组织扭转局面的关键一年。

source: UNOPS recognizes the need for a balanced budget to ensure that, as a self-financing entity, expenditures are fully covered from revenues earned and thus submits a projection for 2005 of revenue of $53.77 million and expenditures of $50.86 million.
zh: 项目厅认识到必须平衡预算，以确保作为一个自筹资金实体，支出完全由所得收入支付，因此在提交的2005年预测中，收入为5 377万美元，支出为5 086万美元。

source: With a projected 2004 year-end fund balance at $9.21 million, the year-end fund balance for 2005 is projected to reach $12.12 million.
zh: 由于预测的2004年年底资金结余为921万美元，根据预测，2005年年底资金结余将达到1 212万美元。

source: In 2005, plans for the UNOPS multi-year change programme will focus on critical and essential actions responding to the recommendations of the United Nations Board of Auditors (DP/2005/12), on refining the corporate strategy and defining further business process and structural changes to take place in 2006.
zh: 5. 2005年，项目厅多年改革方案的各项计划将侧重于：响应联合国审计委员会的建议（DP/2005/12），采取关键和必要行动；完善共同战略，进一步阐明将于2006年进行的业务进程和机构改革。

source: Budget performance 2004
zh: 二. 2004年预算执行情况

source: Overview
zh: A. 概览

source: This section presents the preliminary estimates for the year-end revenue and ending fund balance for UNOPS (see annex).
zh: 6. 本部分介绍了项目厅年终收入以及最后资金结余的初步估计数（见附件）。

source: The projected year-end revenues and expenditures constitute a `most likely case' scenario.
zh: 预测的年终收入和支出是一种“最可能发生的”情况。

source: The estimates were derived from the UNOPS financial management systems, Atlas, and the integrated management information system, and are based on best available data combined with estimates and assumptions as of 30 November 2004.
zh: 估计数来源于项目厅Atlas财务管理系统以及综合管理信息系统，并以现有的最佳数据为依据，结合了截至2004年11月30日的估计数和假设。

source: In 2004, as approved by the Executive Board in January 2004, UNOPS proceeded with the implementation of an internal change process (DP/2004/7).
zh: 7. 2004年，经执行局于2004年1月核可，项目厅继续执行内部变革进程（DP/2004/7）。

source: The plan was to address: (a) business acquisition and strategy; (b) enhancement of mission, vision and values; (c) project management and pricing; (d) organizational structure; and (e) business process improvements.
zh: 该计划将涉及：(a) 业务获取和业务战略；(b) 增强任务、远景和价值；(c) 项目管理与项目定价；（d）组织结构；(e) 改进业务进程。

source: However, in his progress report to the Executive Board in September 2004 (DP/2004/45), the Executive Director noted that the priorities for change would be amended to focus more clearly on the recommendations in the report of the United Nations Board of Auditors.
zh: 然而，执行主任在2004年9月向执行局提交的进度报告（DP/2004/45）中指出，将修订改革的优先事项，以明确地侧重联合国审计委员会报告中提出的建议。

source: At that time the new challenges arising from the External Auditors' disclaimer on UNOPS financial statements were seen as (a) clarifying corporate and business strategies to position the organization towards a value-adding and sustainable future, and (b) defining a multi-year management and investment effort to address financial and other systems deficiencies.
zh: 当时，由于外聘审计员对项目厅财务报表提出否认责任的声明，由此产生了以下新的挑战：(a) 澄清共同和业务战略，使本组织今后朝着增值和可持续的方向发展，(b) 阐明多年管理和投资工作，来解决财务和其他系统上的缺失。

source: Those initiatives constituted a first necessary phase in the repositioning of UNOPS.
zh: 这些举措是项目厅重新定位的第一个必要阶段。

source: That phase was also preparatory to a more fundamental realignment, which is expected to take place in 2006.
zh: 这一阶段也为定于2006年进行的更为根本性的重新调整做好准备。

source: UNOPS refined its mission and vision by early 2004 and implemented an aggressive business acquisition initiative throughout the year.
zh: 8. 项目厅在2004年年初之前将任务和远景加以完善，在全年中实施了一项积极的争取业务举措。

source: It also proceeded with the decentralization of project portfolios to improve services to clients.
zh: 项目厅还继续开展项目组合权力下放工作，改进客户服务。

source: New management was installed.
zh: 组成了新的管理层。

source: UNOPS reorganized its client service and procurement operations and decentralized staff out of New York into regional structures.
zh: 项目厅重组了客户服务和采购业务，把纽约的工作人员下放到区域机构。

source: The reorganization affected 194 positions and, combined with the introduction of Atlas, was disruptive in the short term and a factor contributing to below-target delivery of project budgets and services for the calendar year.
zh: 重组工作影响到194个职位，加之采用了Atlas系统，造成短期混乱，这也是造成该历年的项目预算和服务交付额低于目标的一个因素。

source: As a result, according to current projected actuals of revenue and expenditure, expenditure will exceed revenue by $13.99 million (including $3.5 million in installation expenditure payments for the Atlas rollout).
zh: 因此，根据目前预测的收入和支出实数，支出将高出收入1 399万美元（其中Atlas系统出台的安装支出费用为350万美元）。

source: The fund balance at the end of 2004 is being estimated at $ 9.21 million, comprising an operating reserve balance of $6 million and a working capital of $3.21 million.
zh: 9. 根据目前的估计，2004年底的资金结余为921万美元，其中业务储备金结余600万美元，周转金321万美元。

source: Delivery: project portfolio of services
zh: B. 交付：事务项目组合

source: As of 30 November 2004, UNOPS estimates that total 2004 delivery will be $381.59 million.
zh: 10. 截至2004年11月30日，项目厅估计2004年总交付额将达到3.8159亿美元。

source: C. Revenue analysis
zh: C. 收入分析

source: UNOPS generates revenue from several sources.
zh: 11. 项目厅有若干创收来源。

source: These include: portfolio revenue (fees earned on the provision of implementation services for clients); services revenue from the International Fund for Agricultural Development (IFAD); revenues from reimbursable service agreements, the Global Fund to Fight AIDS, Tuberculosis and Malaria (GFATM) and the Global Alliance for Improved Nutrition (GAIN); the servicing of the Programme of Assistance to the Palestinian People (PAPP), and other revenue (rent and interest).
zh: 这些来源包括：项目组合收入(提供客户服务的收费)；国际农业发展基金（农发基金）支付的服务收入；从可收回费用的服务协定、全球防治艾滋病、结核病和疟疾基金以及全球改善营养联盟所得的收入；向援助巴勒斯坦人民方案(援巴方案)提供服务、以及其他收入(租金和利息)。

source: 2004 revenue is projected at $38.41 million.
zh: 12. 根据预测，2004年的收入为3 841万美元。

source: Broken down in percentage terms, the revenue generated from the project portfolio of services is estimated at 60.1 per cent; revenue generated from direct service provision is estimated at 36.5 per cent; and revenue from rental and interest represents 3.4 per cent of total projected 2004 revenue.
zh: 按百分比分列，在2004年预测总收入中，项目组合创造的收入据估为60.1％；提供直接服务所创造的收入据估为36.5％；出租和利息收入占3.4％。

source: Expenditure analysis
zh: D. 支出分析

source: Total expenditures for the year are projected at a level of $52.41 million.
zh: 13. 根据预测，当年总支出为5 241万美元。

source: Of total projected expenditures, salaries and benefits are estimated at $26.16 million and general and administrative expenditures are estimated at $12.05 million.
zh: 14. 在预测的总支出中，薪金和福利据估为2 616万美元，一般和行政支出据估为1 205万美元。

source: Reimbursements to UNDP and other United Nations organizations for 2004 are estimated to reach $8.52 million, including the Atlas-related payment to UNDP.
zh: 2004年向开发计划署和其他联合国组织的偿还费用据估计达到了852万美元，其中包括向开发计划署支付的有关Atlas系统的款项。

source: The latter payment will be $3.5 million, or $1 million higher than initially projected.
zh: 后一笔支付款项为350万美元，高出最初预测100万美元。

source: Expenditures under the approved change management budget are projected to stand at $4.88 million.
zh: 15. 根据预测，已核可的改革管理预算项下的支出为488万美元。

source: The combined total expenditure of $4.88 million remains below the approved $8.1 million 2004 budget for change initiatives.
zh: 合在一起的488万美元总支出仍然低于已核可的总额为810万美元的2004年变革倡议预算。

source: Business acquisition in 2004
zh: 三. 2004年业务获取情况

source: Business acquisition in 2004, encompassing acquisition for delivery in 2004 as well as in subsequent years, was encouraging, and particularly strong growth took place for project portfolios in post-conflict transition countries and with international financial institutions.
zh: 16. 2004年获得的业务量令人鼓舞，其中包括在2004年以及随后几年进行交付的所获业务，在冲突后过渡国家以及与国际金融机构有关的项目组合出现强劲增长。

source: As of 30 November 2004, new business acquired under the project portfolio of services reached $663 million.
zh: 17. 截至2004年11月30日，在事务项目组合项下的新获得业务达到6.63亿美元。

source: Budget increases in the ongoing project portfolio of services are not recorded in this figure.
zh: 这一数字没有计入进行中的事务项目组合的预算增长。

source: Some $458 million relates to business acquisition in post-conflict and transition environments, with notable acquisitions in Afghanistan; $191.5 million in acquisition relates to development support activities; and $13.7 million to global services.
zh: 大约4.58亿美元涉及在冲突后环境和过渡环境中获得的业务，在阿富汗获得的业务令人瞩目；1.915亿美元的所获业务与发展支助活动有关；1 370万美元与全球事务有关。

source: The Afghanistan Project Implementation Facility (APIF) had acquired new business in the amount of $331.3 million as of 30 November 2004.
zh: 18. 截至2004年11月30日，阿富汗项目执行基金获得了总额为3.313亿美元的新业务。

source: The Global Projects Division, the Eastern and Southern Africa Division and the Central Asia, North Africa and Near East Division acquired business totalling $252.8 million.
zh: 全球项目司、东部和南部非洲司以及中亚、北非和近东司获得了总额为2.528亿美元的业务。

source: Business acquisition efforts in Latin America and the Caribbean, West and Central Africa and the Asia-Pacific region total some $79.1 million.
zh: 在拉丁美洲和加勒比、西非和中非以及亚洲太平洋区域的所获业务总计约7 910万美元。

source: A detailed analysis of targeted markets will be undertaken in 2005 to determine, inter alia, what direction UNOPS will elect to take in Latin America and the Caribbean as well as in the Asia-Pacific region.
zh: 19. 2005年将对目标市场进行详细分析，以确定项目厅在拉丁美洲和加勒比以及亚洲太平洋区域所选定的方向。

source: The low level of UNOPS activity in West and Central Africa requires urgent attention, and will be the subject of review early in 2005.
zh: 项目司在西非和中非的活动较少，必须迫切给予关注，而且这将是2005年初的审查主题。

source: Client and market segment analysis
zh: B. 客户以及市场部门分析

source: Graph 1 below, shows business acquisition by client share; graph 2 groups acquisition into its market segments; and graph 3 illustrates the trend in acquisitions from 2000 to 30 November 2004.
zh: 20. 下文图1显示了按客户份额分列的所获业务；图2将所获业务按市场部门分类；图3说明了2000年至2004年11月30日期间所获业务的趋势。

source: UNOPS business acquisition shows considerable growth in emergency and post-conflict or transition projects.
zh: 项目厅的所获业务显示了在紧急状况、冲突后或过渡项目方面出现较大增长。
